IDEA Open Model
CrtCompCheckIS Enumeration
Compatible with IDEA StatiCa Beta 20.0
 CRT IS check
 Namespace: IdeaRS.OpenModel
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 20.0.2
Syntax
public enum CrtCompCheckIS
Public Enumeration CrtCompCheckIS
Members
Member name | Value | Description
IS800_Cl_7_4 | 0 |  IS check
IS456_Cl_34_4 | 1 |  IS check
See Also
Reference
IdeaRS.OpenModel Namespace